{"pageProps":{"data":{"id":1,"attributes":{"name":"Печати и штампы","description":"Любой организации необходимы печати и штампы, которыми будет заверяться вся документации компании. В зависимости от активности работ, даннымы, юридически заверенными атрибутами, пользуются почти каждый день! Поэтому печать является обязательным элементом каждого предприятия.\n\n Среди печатей существуют гербовые, рельефные печати или штампы, печати с логотипами и реквизитами компаний и другими элементами для защиты документации. Кроме того, мы производим изготовление печатей, использующих особые чернила. Благодаря этому, печати можно ставить на таких материалах как пластик, стекло или металл. Также существуют чернила, видимые исключительно под ультрафиолетовыми лучами.\n\n Для оформления заявки на изготовление и получение печати организации, Вам необходимо предоставить всю информацию, которая будет наноситься на печать и пакет документов. Для различных видов печатей существуют отдельные списки обязательных документов, которые будут подробно рассмотрены ниже. Кроме того, вы должны будете сообщить назначение изделия: штамп, факсимиле, печать, пломбиры. При желании, Вы также можете сделать заказ на изготовление экслибриса или декоративной печати лично для себя или в подарок.\n\n На тот случай, если Вы уже приняли решение изготовить печати и штампы, но не знаете, как они будет выглядеть, есть типография, специалисты которой помогут с разработкой макета. После утверждения заказ отправляется на производство.\n\n","technologies":"Существует два типа печатей: полимерные и сделанные при помощи лазерной гравировки.\nВторой тип печатей отличает:\n\n- Более высокое качество разрешения;\n- Возможность использования красок на спиртовой основе;\n- Долговечность;\n- Увеличенная стойкость к внешним раздражителям;\n- Более четкое изображение на поверхности.\n\n\nВозвращаемся к спискам необходимых документов. Для получения печати организации различного типа правовых форм, вам нужно подготовить следующий пакет документов:\n\n1. Свидетельство, подтверждающее факт гос. регистрации;\n2. Свидетельство ИНН;\n3. Две страницы из Устава организации: титульный лист и лист, на котором указана необходимость получения печати;\n4. Заявление (если вы хотите сделать дополнительную печать, тогда на бумагах должна стоять основная).\n\n## Для получения печати ИП\n1. Свидетельство, подтверждающее факт гос. регистрации;\n2. Свидетельство ИНН;\n3. Заявление (если вы хотите сделать дополнительную печать, тогда необходимо подтвердить документ основной).\n\n## Для получения печати доктора (врача):\n1. Диплом о высшем медицинском образовании;\n2. Справка с места работы.\n\n### Вы можете заказать:\n\n- Печать в автоматической оснастке, которая обойдется вам в 595 рублей;\n- Печать гербовая стоимостью 1520 рублей;\n- Штамп в автоматической оснастке стоимостью от 250 рублей.\n\n## Виды инструмента для пломбирования\n\nЧасто возникает необходимость закрыть пломбой: дверь в офис, коробку или ящик с важными документами или грузами, склад или что-то еще, содержание чего вам необходимо сохранить в целости и сохранности. Для этого существует особый инструмент – пломбиратор.\nС виду он очень похож на обыкновенные клещи, но отличие в том, что на его конце расположены два круга диаметром 1 сантиметр, на которые и наносится нужное изображение.\n\n Чтобы воспользоваться таким инструментом, необходимо запастись пластиковой или свинцовой пломбой и специальной проволокой. Сейчас в нашей стране чаще пользуются пластиковыми пломбами, так они считаются надежными и очень простыми для нанесения изображения. \n\nВы можете приобрести пломбиратор за 420 рублей.\n\n Существует также инструмент для нанесения оттиска на мягкие материалы, например, на сургуч или пластилин. Этот инструмент, чем то схожий с печатью, выполнен в виде небольшого цилиндра. Пломбиры также используют для опечатывания складов, офисов или других помещений, сейфов, концертов или папок.\n\n На одну из сторон цилиндра наносится специальное изображение или символы, которые и отпечатывают на пластилине или сургуче. В среднем, диаметр пломбира от 20 до 40 миллиметров. Чаще всего пломбир изготавливается из латуни и дерева, со специальной ручкой и кольцом. Кроме того, существуют дополнительные аксессуары для хранения пластилина и ключей.\n\nПриобрести пломбир вы можете за 240 рублей.\n\n Также Вы можете приобрести пломбир для сургуча из латуни с деревянной ручкой, стоимостью 540 рублей.\n\n\n","createdAt":"2023-09-25T07:07:07.874Z","updatedAt":"2025-06-22T08:54:43.372Z","publishedAt":"2023-09-25T07:11:23.420Z","link":"stamps","product_categories":{"data":[{"id":1,"attributes":{"name":"Гербовая печать","description":" Изготовление гербовой печати по ГОСТу – сложная и трудоемкая задача. Для получения печати юридическим или физическим лицом, необходимо собрать определенный объем документов, а также предоставить письменое заявление о необходимости изготовления гербовой печати.\n\n Для максимального упрощения процесса, вы можете подать заявку в нашу компанию, и специалисты помогут вам собрать все нужные документы. С нашей помощью изготовление печатей и штампов не отнимет у вас много сил и времени. Также, вы можете быть абсолютно уверены в законности полученной печати.\n\n Печать организации, врачебная печать, которую вы получите через нашу компанию, будет полностью защищена всеми обязательными элементами, а гербовая печать по ГОСТу будет вмещать логотип вашей компании или любое другое изображение. Чтобы заказать у нас печать для коммерческой или государственной компании, вы можете позвонить по указанным на сайте номерам или заехать в офис лично.","createdAt":"2023-09-25T07:10:00.217Z","updatedAt":"2025-06-22T09:49:58.355Z","publishedAt":"2023-09-25T07:11:27.555Z","video":"https://youtu.be/KsqNi87VVrE?feature=shared","video_description":"## Список обязательных документов для получения гербовой печати\n Для того, чтобы подать заявку на гербовую печать для вашей компании, необходимо собрать пакет документов:\n\n- Официальное обращение в письменной форме от руководителя организации с просьбой об изготовлении гербовой печати. На документе должна стоять подпись и печать используемая компанией в данный момент;\n- Копия документа, свидетельствующего о регистрации юридического лица – 1 шт.;\n- Копия документа, свидетельствующего о том, что организация стоит на учете в налоговых органах – 1 шт.;\n- Копия документа, свидетельствующего о том, что организации присвоены ОКПО – 1 шт.;\n- Документ, свидетельствующий о праве применения государственного герба в вашей печати;\n- Документ от руководства, подтверждающий полное избавление от предыдущей печати при получении новой.\n### Изготовление обойдется вам в 1200 рублей.\n\n## Мы гарантируем вам:\n- Быстрое изготовление печати, благодаря нашему многолетнему опыту;\n- Легкость подачи заявки на изготовление гербовой печати, благодаря доступности наших офисов;\n- Получение высококачественной печати, благодаря особым материалам, соответствующим всем требованиям ГОСТ;\n- Получение удовольствия от сотрудничества, благодаря нашим первоклассным специалистам, которые всегда рады помочь вам, проконсультировать по интересующим вопросам и найти решение, подходящее именно вам.","slug":"official-stamp"}},{"id":3,"attributes":{"name":"Штампы","description":"Всем известно, что печати и штампы предназначены для того, чтобы оставлять на бумаге оттиск с различного рода информацией, чаще всего служебной (подтверждение подлинности документа, утверждение или одобрение какой-либо операции, например, денежного перевода). Изготовление штампов схоже с изготовлением печатей и заключается в том, что на оттиск, который будет оставлять след на бумаге или другом схожем материале, наносится требуемая информация. Производство штампов заключается не только в производстве резинового оттиска, но и в создании ручной, либо автоматической оснастки. \n\n На штампах может быть расположена любая информация, что отличает их от печати, регламент для которой строго установлен. В розничной и оптовой продаже обычно можно купить штамп, имеющий треугольную прямоугольную или круглую форму. Изделия на заказ в свою очередь могут иметь абсолютно любые очертания.\n\n","createdAt":"2023-09-25T07:23:20.575Z","updatedAt":"2025-06-22T09:54:24.382Z","publishedAt":"2023-09-25T07:25:17.378Z","video":"https://www.youtube.com/watch?v=KsqNi87VVrE&ab_channel=%D0%94%D0%BC%D0%B8%D1%82%D1%80%D0%B8%D0%B9Safecontrol","video_description":"## Ассортимент штампов\n Существует огромное разнообразие предоставляемых на выбор штампов. Для защиты информации от подделывания на оттиск можно нанести микротекст или макраме. Если информация чрезвычайно важная, то можно добавить для страховки растровое поле или нанести фотографию, что исключит возможность подделки.\n\n Компания \"Графика Булгария\" осуществляет не только производство обыкновенных штампов, но и изготовление штампов для металла, воска и других покрытий, а также изготовление самонаборных штампов. Технология производства необходимого для Вас штампа будет подобрана нашими специалистами, которые оперативно выполнят работу.\n\n## Автоматические штампы\n Датеры позволят значительно ускорить оборот документов в компании и сэкономить время на записи реквизитов фирмы и других организационных данных. \"Графика Булгария\" предоставляет автоматические оснастки для штампов в форме круга и прямоугольника.\n\n Приобрести штамп можно напрямую без лишних посреднических организаций. Также мы предлагаем услуги по восстановлению испорченных и сломанных штампов. Наша компания дает надежную гарантию качества товара и предлагает оперативное выполнение заказов за комфортную цену.\n\n","slug":"stamps"}},{"id":4,"attributes":{"name":"Датеры","description":"Штампы прямоугольной формы, которые служат для проставления даты на бумагах различных видов, носят название датеры. При большом объеме письменной документации они позволяют ускорить документооборот. Используя данные штампы можно без больших трудозатрат проставить даты и разместить нужный текст на официальных документах.\n\n Кроме даты, они могут дополнительно иметь поля с текстом, который часто повторяется в документации. Для изменения даты и текста на штампе предусмотрено специальное поворотное колесико, вращение которого позволяет выбрать требуемый текст.\n\n В учреждениях нотариата возможно использовать штампы, в которых дата проставляется курсивом","createdAt":"2023-09-25T07:26:45.646Z","updatedAt":"2025-06-22T09:50:05.957Z","publishedAt":"2023-09-25T07:27:37.067Z","video":"https://www.youtube.com/watch?v=f8dripjk5GM&ab_channel=%D0%9A%D0%B0%D0%BD%D0%B0%D0%BB%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D0%B8%D0%9F%D1%80%D0%B8%D0%BD%D1%82%D0%B8%D0%BD%D0%B3-%D0%93%D1%80%D1%83%D0%BF%D0%BF","video_description":"## Штампы для офисного документооборота\n Жизнь офиса трудно представить без печатей или штампов с датами (датеров). В документации одного типа штампами заменяются печатные или рукописные записи. Штамп прямоугольной формы делает документ сильным в юридическом отношении и дает возможность более быстрого оформления необходимых бумаг.\n\n Применение штампов, имеющих сменные поля, в которых применяются нумераторы и самонаборные штампы, позволяет упростить маркировку товара и документации. Их применение приводит к сокращению трудозатрат и экономии денег организации.\n\n## Компания \"Графика Булгария\" предлагает выгодное сотрудничество:\n\nКлиент имеет возможность воспользоваться удобным сервисом. Для заказа нумератора, датера или нужного штампа, имеющего сменные поля, достаточно заполнить специальную форму на сайте. Можно оформить заказ, воспользовавшись электронной почтой или лично обратившись в офис компании.\n\n Изготовленный штамп можно получить самому или он будет доставлен по указанному адресу при оформлении заказа.\n\n Ваш заказ на изготовление нумераторов, датеров и любой штемпельной продукции будет выполнен в минимально возможный срок. Продукция будет изготовлена в соответствии с действующими стандартами из качественных материалов на современном оборудовании.","slug":"daters"}},{"id":5,"attributes":{"name":"Самонаборный штамп","description":"Самонаборный штамп – это такой штамп, в котором информация может изменяться владельцем в любой момент времени. Достаточно взять пинцет, и извлечь ненужные элементы, добавив те, которые вам необходимы в данный момент, и продолжить работу. Доступные элементы закреплены в специальном контейнере, который помогает сохранить их порядок, и обеспечить быстрый поиск необходимого символа.\n\n Весьма популярными являются штампы и печати, которые используются для работы с датами (датеры), например на документах, на которых необходимо отмечать дату получения. Так как менять штампы каждый день нецелесообразно, самонаборные штампы – лучшее решение. Потратив несколько минут, вы с легкостью меняете дату на необходимую, и можете продолжать печать.\n\n","createdAt":"2023-09-25T07:30:21.747Z","updatedAt":"2025-06-22T09:53:02.998Z","publishedAt":"2023-09-25T07:30:23.026Z","video":"https://www.youtube.com/watch?v=XQOKtPvQchc&ab_channel=AnnaBrodbeckCraft","video_description":"## Удобство использования штампов\n Также весьма удобно, когда один штамп приходится на несколько сотрудников, которые работают в разные смены. Сменив символы, вы получаете новый штамп, которым ваш работник отмечает документы, приходящие в его смену. Благодаря этому вам необходимо лишь купить один штамп самонаборный, который вы можете использовать вместо нескольким обычных.\n\n Главным минусом таких штампов является отсутствие защиты от подделки, поэтому крайне не рекомендуется использовать их в качестве основных. Также у таких изделий отсутствует возможность добавления графических элементов, делающих печать уникальной.\n \n## Как получить такой штамп\n Компания \"Графика Булгария\" предлагает широких ассортимент высококачественных штампов, печатей, объектов интерьерной рекламы по одним из самых низких цен. Кроме штампов, мы предлагаем множество смежных товаров и услуги по изготовлению рекламы в Казани.\n\n","slug":"self-inking-stamp"}},{"id":2,"attributes":{"name":"Врачебная печать","description":"Печати врача обладают круглой формой, а их диаметр предусмотрен специальными стандартами. К обязательным требованиям при изготовлении печатей врача относится нанесение ФИО специалиста по ее периметру. Средняя часть может быть приспособлена для различных целей, она может быть пустой, содержать надпись \"врач\" или логотип клиники, больницы.\n\n","createdAt":"2023-09-25T07:19:22.017Z","updatedAt":"2025-06-22T09:49:27.700Z","publishedAt":"2023-09-25T07:19:42.789Z","video":"https://www.youtube.com/watch?v=KV7I6ZDfAU4","video_description":"## Врачебная печать создается на основе индивидуального макета и отрисовки графических элементов, стоимость оговаривается с заказчиком.\n\n Печать врача расценивается как личная печать, и вся ответственность за документ возлагается на ее владельца, который оставил свой оттиск.\n\n Изготавливают печати врачей из резины и полимерных материалов.\n\n ## Для заказа необходимы документы:\n- Справка с места работы;\n- Диплом врача.","slug":"doctors-stamp"}}]}}}},"__N_SSG":true}