{"pageProps":{"data":{"name":"Напольные стенды","description":"Напольные стенды, как и большинство информационных стендов, направлены на предоставление информации потребительскому кругу. Стенд отличается наибольшими преимуществами монтажа, поскольку не требуется предварительно подготавливать отверстия для его дальнейшей установки. Радует и мобильность, позволяющая наиболее просто транспортировать стенды данного типа с одного места в другое","createdAt":"2023-09-25T07:56:16.387Z","updatedAt":"2023-11-07T13:56:11.220Z","publishedAt":"2023-09-25T07:56:17.049Z","video":"https://www.youtube.com/watch?v=a4mSDSpAE6E&ab_channel=Terramatic-%D0%BF%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D0%BA%D0%BB%D0%B8%D0%BD%D0%BA%D0%B5%D1%80%D0%BD%D0%BE%D0%B9%D0%BF%D0%BB%D0%B8%D1%82%D0%BA%D0%B8","video_description":null,"slug":null,"direction":{"data":{"id":3,"attributes":{"name":"Полиграфия","description":"Полиграфия - это область печати и производства множественных копий документов или изображений, используя различные техники, такие как офсетная печать, цифровая печать, флексография и другие. Эта индустрия широко применяется для создания книг, журналов, рекламных материалов, упаковки и другой продукции.","technologies":"Полиграфия использует разнообразные технологии для создания печатных материалов, включая:\n\nОфсетная печать: Это метод, при котором краска передается с печатной формы на резиновый валик, а затем на бумагу. Офсетная печать обеспечивает высокое качество и подходит для больших тиражей.\n\nЦифровая печать: Эта технология основана на передаче цифровой информации прямо на печатную\n\n\n\n\n\n","createdAt":"2023-09-25T07:50:43.187Z","updatedAt":"2023-09-28T13:07:34.929Z","publishedAt":"2023-09-25T07:52:10.471Z","link":"/printing"}}},"products":{"data":[{"id":21,"attributes":{"name":"Напольный стенд 1","description":"Напольный стенд 1 Напольный стенд 1 Напольный стенд 1 Напольный стенд 1 Напольный стенд 1 Напольный стенд 1 Напольный стенд 1","createdAt":"2023-09-25T07:56:58.126Z","updatedAt":"2023-09-25T07:56:58.707Z","publishedAt":"2023-09-25T07:56:58.706Z"}},{"id":22,"attributes":{"name":"Напольный стенд 2","description":"Напольный стенд 1 Напольный стенд 1 Напольный стенд 1 Напольный стенд 1 Напольный стенд 1","createdAt":"2023-09-25T07:57:11.754Z","updatedAt":"2023-09-25T07:57:12.211Z","publishedAt":"2023-09-25T07:57:12.211Z"}}]},"portfolio":{"data":null}}},"__N_SSG":true}