{"pageProps":{"data":{"name":"Гербовая печать","description":" Изготовление гербовой печати по ГОСТу – сложная и трудоемкая задача. Для получения печати юридическим или физическим лицом, необходимо собрать определенный объем документов, а также предоставить письменое заявление о необходимости изготовления гербовой печати.\n\n Для максимального упрощения процесса, вы можете подать заявку в нашу компанию, и специалисты помогут вам собрать все нужные документы. С нашей помощью изготовление печатей и штампов не отнимет у вас много сил и времени. Также, вы можете быть абсолютно уверены в законности полученной печати.\n\n Печать организации, врачебная печать, которую вы получите через нашу компанию, будет полностью защищена всеми обязательными элементами, а гербовая печать по ГОСТу будет вмещать логотип вашей компании или любое другое изображение. Чтобы заказать у нас печать для коммерческой или государственной компании, вы можете позвонить по указанным на сайте номерам или заехать в офис лично.","createdAt":"2023-09-25T07:10:00.217Z","updatedAt":"2025-06-25T09:10:10.480Z","publishedAt":"2023-09-25T07:11:27.555Z","video":"https://youtu.be/KsqNi87VVrE?feature=shared","video_description":"## Список обязательных документов для получения гербовой печати\n Для того, чтобы подать заявку на гербовую печать для вашей компании, необходимо собрать пакет документов:\n\n- Официальное обращение в письменной форме от руководителя организации с просьбой об изготовлении гербовой печати. На документе должна стоять подпись и печать используемая компанией в данный момент;\n- Копия документа, свидетельствующего о регистрации юридического лица – 1 шт.;\n- Копия документа, свидетельствующего о том, что организация стоит на учете в налоговых органах – 1 шт.;\n- Копия документа, свидетельствующего о том, что организации присвоены ОКПО – 1 шт.;\n- Документ, свидетельствующий о праве применения государственного герба в вашей печати;\n- Документ от руководства, подтверждающий полное избавление от предыдущей печати при получении новой.\n### Изготовление обойдется вам в 1200 рублей.\n\n## Мы гарантируем вам:\n- Быстрое изготовление печати, благодаря нашему многолетнему опыту;\n- Легкость подачи заявки на изготовление гербовой печати, благодаря доступности наших офисов;\n- Получение высококачественной печати, благодаря особым материалам, соответствующим всем требованиям ГОСТ;\n- Получение удовольствия от сотрудничества, благодаря нашим первоклассным специалистам, которые всегда рады помочь вам, проконсультировать по интересующим вопросам и найти решение, подходящее именно вам.","slug":"official-stamp","prices":{"columns":[{"title":"Количество","dataIndex":"quantity","key":"quantity"},{"title":"Модель 1","dataIndex":"model1","key":"model1"},{"title":"Модель 2","dataIndex":"model2","key":"model2"},{"title":"Модель 3","dataIndex":"model3","key":"model3"}],"dataSource":[{"key":"1","quantity":"До 5 штук","model1":"1200 ₽/шт.","model2":"1300 ₽/шт.","model3":"1300 ₽/шт."},{"key":"2","quantity":"5–12 штук","model1":"1000 ₽/шт.","model2":"1100 ₽/шт.","model3":"1100 ₽/шт."},{"key":"3","quantity":"Более 12 штук","model1":"800 ₽/шт.","model2":"900 ₽/шт.","model3":"900 ₽/шт."}]},"direction":{"data":{"id":1,"attributes":{"name":"Печати и штампы","description":"Любой организации необходимы печати и штампы, которыми будет заверяться вся документации компании. В зависимости от активности работ, даннымы, юридически заверенными атрибутами, пользуются почти каждый день! Поэтому печать является обязательным элементом каждого предприятия.\n\n Среди печатей существуют гербовые, рельефные печати или штампы, печати с логотипами и реквизитами компаний и другими элементами для защиты документации. Кроме того, мы производим изготовление печатей, использующих особые чернила. Благодаря этому, печати можно ставить на таких материалах как пластик, стекло или металл. Также существуют чернила, видимые исключительно под ультрафиолетовыми лучами.\n\n Для оформления заявки на изготовление и получение печати организации, Вам необходимо предоставить всю информацию, которая будет наноситься на печать и пакет документов. Для различных видов печатей существуют отдельные списки обязательных документов, которые будут подробно рассмотрены ниже. Кроме того, вы должны будете сообщить назначение изделия: штамп, факсимиле, печать, пломбиры. При желании, Вы также можете сделать заказ на изготовление экслибриса или декоративной печати лично для себя или в подарок.\n\n На тот случай, если Вы уже приняли решение изготовить печати и штампы, но не знаете, как они будет выглядеть, есть типография, специалисты которой помогут с разработкой макета. После утверждения заказ отправляется на производство.\n\n","technologies":"Существует два типа печатей: полимерные и сделанные при помощи лазерной гравировки.\nВторой тип печатей отличает:\n\n- Более высокое качество разрешения;\n- Возможность использования красок на спиртовой основе;\n- Долговечность;\n- Увеличенная стойкость к внешним раздражителям;\n- Более четкое изображение на поверхности.\n\n\nВозвращаемся к спискам необходимых документов. Для получения печати организации различного типа правовых форм, вам нужно подготовить следующий пакет документов:\n\n1. Свидетельство, подтверждающее факт гос. регистрации;\n2. Свидетельство ИНН;\n3. Две страницы из Устава организации: титульный лист и лист, на котором указана необходимость получения печати;\n4. Заявление (если вы хотите сделать дополнительную печать, тогда на бумагах должна стоять основная).\n\n## Для получения печати ИП\n1. Свидетельство, подтверждающее факт гос. регистрации;\n2. Свидетельство ИНН;\n3. Заявление (если вы хотите сделать дополнительную печать, тогда необходимо подтвердить документ основной).\n\n## Для получения печати доктора (врача):\n1. Диплом о высшем медицинском образовании;\n2. Справка с места работы.\n\n### Вы можете заказать:\n\n- Печать в автоматической оснастке, которая обойдется вам в 595 рублей;\n- Печать гербовая стоимостью 1520 рублей;\n- Штамп в автоматической оснастке стоимостью от 250 рублей.\n\n## Виды инструмента для пломбирования\n\nЧасто возникает необходимость закрыть пломбой: дверь в офис, коробку или ящик с важными документами или грузами, склад или что-то еще, содержание чего вам необходимо сохранить в целости и сохранности. Для этого существует особый инструмент – пломбиратор.\nС виду он очень похож на обыкновенные клещи, но отличие в том, что на его конце расположены два круга диаметром 1 сантиметр, на которые и наносится нужное изображение.\n\n Чтобы воспользоваться таким инструментом, необходимо запастись пластиковой или свинцовой пломбой и специальной проволокой. Сейчас в нашей стране чаще пользуются пластиковыми пломбами, так они считаются надежными и очень простыми для нанесения изображения. \n\nВы можете приобрести пломбиратор за 420 рублей.\n\n Существует также инструмент для нанесения оттиска на мягкие материалы, например, на сургуч или пластилин. Этот инструмент, чем то схожий с печатью, выполнен в виде небольшого цилиндра. Пломбиры также используют для опечатывания складов, офисов или других помещений, сейфов, концертов или папок.\n\n На одну из сторон цилиндра наносится специальное изображение или символы, которые и отпечатывают на пластилине или сургуче. В среднем, диаметр пломбира от 20 до 40 миллиметров. Чаще всего пломбир изготавливается из латуни и дерева, со специальной ручкой и кольцом. Кроме того, существуют дополнительные аксессуары для хранения пластилина и ключей.\n\nПриобрести пломбир вы можете за 240 рублей.\n\n Также Вы можете приобрести пломбир для сургуча из латуни с деревянной ручкой, стоимостью 540 рублей.\n\n\n","createdAt":"2023-09-25T07:07:07.874Z","updatedAt":"2025-06-22T08:54:43.372Z","publishedAt":"2023-09-25T07:11:23.420Z","link":"stamps","prices":null}}},"products":{"data":[{"id":2,"attributes":{"name":"Trodat Модель 1","description":"Краткое описание что это. Преимущества данной модели. Кейсы в каких случаях выбирать эту модель.","createdAt":"2023-09-25T07:09:11.734Z","updatedAt":"2023-09-25T07:11:12.413Z","publishedAt":"2023-09-25T07:11:12.412Z"}},{"id":3,"attributes":{"name":"Trodat Модель 2","description":"Краткое описание что это. Преимущества данной модели. Кейсы в каких случаях выбирать эту модель.","createdAt":"2023-09-25T07:10:40.245Z","updatedAt":"2023-09-25T07:11:17.870Z","publishedAt":"2023-09-25T07:11:17.869Z"}},{"id":4,"attributes":{"name":"Trodat Модель 3","description":"Краткое описание что это. Преимущества данной модели. Кейсы в каких случаях выбирать эту модель.","createdAt":"2023-09-25T07:11:50.522Z","updatedAt":"2023-09-25T07:11:57.050Z","publishedAt":"2023-09-25T07:11:57.049Z"}},{"id":5,"attributes":{"name":"Trodat Модель 4","description":"Краткое описание что это. Преимущества данной модели. Кейсы в каких случаях выбирать эту модель.","createdAt":"2023-09-25T07:12:09.718Z","updatedAt":"2023-09-25T07:12:41.042Z","publishedAt":"2023-09-25T07:12:41.040Z"}}]},"portfolio":{"data":null}},"id":1},"__N_SSG":true}