{"pageProps":{"data":{"id":1,"attributes":{"name":"Печати и штампы","description":"Любой организации необходимы печати и штампы, которыми будет заверяться вся документации компании. В зависимости от активности работ, даннымы, юридически заверенными атрибутами, пользуются почти каждый день! Поэтому печать является обязательным элементом каждого предприятия.\n\nСреди печатей существуют гербовые, рельефные печати или штампы, печати с логотипами и реквизитами компаний и другими элементами для защиты документации. Кроме того, мы производим изготовление печатей, использующих особые чернила. Благодаря этому, печати можно ставить на таких материалах как пластик, стекло или металл. Также существуют чернила, видимые исключительно под ультрафиолетовыми лучами.","technologies":"Любой организации необходимы печати и штампы, которыми будет заверяться вся документации компании. В зависимости от активности работ, даннымы, юридически заверенными атрибутами, пользуются почти каждый день! Поэтому печать является обязательным элементом каждого предприятия.\n\nСреди печатей существуют гербовые, рельефные печати или штампы, печати с логотипами и реквизитами компаний и другими элементами для защиты документации. Кроме того, мы производим изготовление печатей, использующих особые чернила. Благодаря этому, печати можно ставить на таких материалах как пластик, стекло или металл. Также существуют чернила, видимые исключительно под ультрафиолетовыми лучами.\n\nДля оформления заявки на изготовление и получение печати организации, Вам необходимо предоставить всю информацию, которая будет наноситься на печать и пакет документов. Для различных видов печатей существуют отдельные списки обязательных документов, которые будут подробно рассмотрены ниже. Кроме того, вы должны будете сообщить назначение изделия: штамп, факсимиле, печать, пломбиры. При желании, Вы также можете сделать заказ на изготовление экслибриса или декоративной печати лично для себя или в подарок.\n\nНа тот случай, если Вы уже приняли решение изготовить печати и штампы, но не знаете, как они будет выглядеть, есть типография, специалисты которой помогут с разработкой макета. После утверждения заказ отправляется на производство.","createdAt":"2023-09-25T07:07:07.874Z","updatedAt":"2023-09-28T13:07:05.322Z","publishedAt":"2023-09-25T07:11:23.420Z","link":"/stamps","product_categories":{"data":[{"id":1,"attributes":{"name":"Гербовая печать","description":"Изготовление гербовой печати по ГОСТу – сложная и трудоемкая задача. Для получения печати юридическим или физическим лицом, необходимо собрать определенный объем документов, а также предоставить письменое заявление о необходимости изготовления гербовой печати.","createdAt":"2023-09-25T07:10:00.217Z","updatedAt":"2023-11-07T13:50:56.420Z","publishedAt":"2023-09-25T07:11:27.555Z","video":"https://youtu.be/KsqNi87VVrE?feature=shared","video_description":"Любой организации необходимы печати и штампы, которыми будет заверяться вся документации компании. В зависимости от активности работ, даннымы, юридически заверенными атрибутами, пользуются почти каждый день! Поэтому печать является обязательным элементом каждого предприятия.\n\nСреди печатей существуют гербовые, рельефные печати или штампы, печати с логотипами и реквизитами компаний и другими элементами для защиты документации. Кроме того, мы производим изготовление печатей, использующих особые чернила. Благодаря этому, печати можно ставить на таких материалах как пластик, стекло или металл. Также существуют чернила, видимые исключительно под ультрафиолетовыми лучами.\n\nЛюбой организации необходимы печати и штампы, которыми будет заверяться вся документации компании. В зависимости от активности работ, даннымы, юридически заверенными атрибутами, пользуются почти каждый день! Поэтому печать является обязательным элементом каждого предприятия.","slug":null}},{"id":2,"attributes":{"name":"Врачебная печать","description":"Печати врача обладают круглой формой, а их диаметр предусмотрен специальными стандартами. К обязательным требованиям при изготовлении печатей врача относится нанесение ФИО специалиста по ее периметру. Средняя часть может быть приспособлена для различных целей, она может быть пустой, содержать надпись \"врач\" или логотип клиники, больницы.\n\n Врачебная печать создается на основе индивидуального макета и отрисовки графических элементов, стоимость оговаривается с заказчиком.\n\n Печать врача расценивается как личная печать, и вся ответственность за документ возлагается на ее владельца, который оставил свой оттиск.\n\n Изготавливают печати врачей из резины и полимерных материалов.","createdAt":"2023-09-25T07:19:22.017Z","updatedAt":"2023-10-01T16:43:06.160Z","publishedAt":"2023-09-25T07:19:42.789Z","video":"https://www.youtube.com/watch?v=KV7I6ZDfAU4","video_description":"Информативная составляющая печати оговаривается индивидуально в каждом конкретном случае. Каждая медицинская печать для больницы или фельдшерско-акушерского пункта изготавливается по предъявлению документов медучреждения. А чтобы сделать личную печать врача, потребуется предоставить и паспорт, и диплом.\n","slug":null}},{"id":3,"attributes":{"name":"Штампы","description":"Всем известно, что печати и штампы предназначены для того, чтобы оставлять на бумаге оттиск с различного рода информацией, чаще всего служебной (подтверждение подлинности документа, утверждение или одобрение какой-либо операции, например, денежного перевода). Изготовление штампов схоже с изготовлением печатей и заключается в том, что на оттиск, который будет оставлять след на бумаге или другом схожем материале, наносится требуемая информация. Производство штампов заключается не только в производстве резинового оттиска, но и в создании ручной, либо автоматической оснастки. \n\n На штампах может быть расположена любая информация, что отличает их от печати, регламент для которой строго установлен. В розничной и оптовой продаже обычно можно купить штамп, имеющий треугольную прямоугольную или круглую форму. Изделия на заказ в свою очередь могут иметь абсолютно любые очертания.\n\n","createdAt":"2023-09-25T07:23:20.575Z","updatedAt":"2023-09-25T07:25:17.379Z","publishedAt":"2023-09-25T07:25:17.378Z","video":"https://www.youtube.com/watch?v=KsqNi87VVrE&ab_channel=%D0%94%D0%BC%D0%B8%D1%82%D1%80%D0%B8%D0%B9Safecontrol","video_description":"## **Ассортимент штампов**\n Существует огромное разнообразие предоставляемых на выбор штампов. Для защиты информации от подделывания на оттиск можно нанести микротекст или макраме. Если информация чрезвычайно важная, то можно добавить для страховки растровое поле или нанести фотографию, что исключит возможность подделки.\n\n Компания \"Графика Булгария\" осуществляет не только производство обыкновенных штампов, но и изготовление штампов для металла, воска и других покрытий, а также изготовление самонаборных штампов. Технология производства необходимого для Вас штампа будет подобрана нашими специалистами, которые оперативно выполнят работу.\n \n## **Автоматические штампы**\n Датеры позволят значительно ускорить оборот документов в компании и сэкономить время на записи реквизитов фирмы и других организационных данных. \"Графика Булгария\" предоставляет автоматические оснастки для штампов в форме круга и прямоугольника.\n\n Приобрести штамп можно напрямую без лишних посреднических организаций. Также мы предлагаем услуги по восстановлению испорченных и сломанных штампов. Наша компания дает надежную гарантию качества товара и предлагает оперативное выполнение заказов за комфортную цену.\n\n\n\n","slug":null}},{"id":4,"attributes":{"name":"Датеры","description":"Штампы прямоугольной формы, которые служат для проставления даты на бумагах различных видов, носят название датеры. При большом объеме письменной документации они позволяют ускорить документооборот. Используя данные штампы можно без больших трудозатрат проставить даты и разместить нужный текст на официальных документах.\n\n Кроме даты, они могут дополнительно иметь поля с текстом, который часто повторяется в документации. Для изменения даты и текста на штампе предусмотрено специальное поворотное колесико, вращение которого позволяет выбрать требуемый текст.\n\n В учреждениях нотариата возможно использовать штампы, в которых дата проставляется курсивом","createdAt":"2023-09-25T07:26:45.646Z","updatedAt":"2023-09-25T07:27:37.068Z","publishedAt":"2023-09-25T07:27:37.067Z","video":"https://www.youtube.com/watch?v=f8dripjk5GM&ab_channel=%D0%9A%D0%B0%D0%BD%D0%B0%D0%BB%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D0%B8%D0%9F%D1%80%D0%B8%D0%BD%D1%82%D0%B8%D0%BD%D0%B3-%D0%93%D1%80%D1%83%D0%BF%D0%BF","video_description":"Клиент имеет возможность воспользоваться удобным сервисом. Для заказа нумератора, датера или нужного штампа, имеющего сменные поля, достаточно заполнить специальную форму на сайте. Можно оформить заказ, воспользовавшись электронной почтой или лично обратившись в офис компании.\n\n Изготовленный штамп можно получить самому или он будет доставлен по указанному адресу при оформлении заказа.\n\n Ваш заказ на изготовление нумераторов, датеров и любой штемпельной продукции будет выполнен в минимально возможный срок. Продукция будет изготовлена в соответствии с действующими стандартами из качественных материалов на современном оборудовании.\n\n","slug":null}},{"id":5,"attributes":{"name":"Самонаборный штамп","description":"это такой штамп, в котором информация может изменяться владельцем в любой момент времени. Достаточно взять пинцет, и извлечь ненужные элементы, добавив те, которые вам необходимы в данный момент, и продолжить работу. Доступные элементы закреплены в специальном контейнере, который помогает сохранить их порядок, и обеспечить быстрый поиск необходимого символа.","createdAt":"2023-09-25T07:30:21.747Z","updatedAt":"2023-09-25T07:31:07.484Z","publishedAt":"2023-09-25T07:30:23.026Z","video":"https://www.youtube.com/watch?v=XQOKtPvQchc&ab_channel=AnnaBrodbeckCraft","video_description":"Также весьма удобно, когда один штамп приходится на несколько сотрудников, которые работают в разные смены. Сменив символы, вы получаете новый штамп, которым ваш работник отмечает документы, приходящие в его смену. Благодаря этому вам необходимо лишь купить один штамп самонаборный, который вы можете использовать вместо нескольким обычных.\n\n Главным минусом таких штампов является отсутствие защиты от подделки, поэтому крайне не рекомендуется использовать их в качестве основных. Также у таких изделий отсутствует возможность добавления графических элементов, делающих печать уникальной.","slug":null}}]}}}},"__N_SSG":true}