{"pageProps":{"data":{"name":"Плоттерная резка","description":"Наша компания выполнит любой срочный заказ на плоттерную резку в Казани в день обращения. Обратившись к нам, вы сможете воспользоваться квалифицированными услугами по изготовлению рекламы на пленке ОРАКАЛ.\n\n Процесс вырезания изображений на материалах с клеевой основой, плоттерная резка, получил широкое распространение в качестве оперативного и не требующего значительных финансов метода создания интерьерной рекламы. Материалы могут быть всевозможных типов","createdAt":"2023-09-25T08:00:52.707Z","updatedAt":"2023-12-05T16:07:28.065Z","publishedAt":"2023-09-25T08:00:53.694Z","video":"https://www.youtube.com/watch?v=9FmHMI1crBA&ab_channel=AGSCUSTOM","video_description":"Изготовление изображений происходит или по чертежам наших сотрудников, или по документам заказчика. Все чертежи должны быть в формате векторной графики, обязателен перевод шрифтов в кривые.\n\nДокументация выполненная в растровой графике не может быть запущена в производство.\n\n Минимальная стоимость резки от пятидесяти рублей за квадратный метр. Но в любом случае, стоимость заказа оговаривается с каждым покупателем индивидуально. При заказе стоит учитывать, что ширина возможной резки ограничена шириной аппарата и составляет 630 миллиметров.\n\n","slug":null,"direction":{"data":{"id":3,"attributes":{"name":"Полиграфия","description":"Полиграфия - это область печати и производства множественных копий документов или изображений, используя различные техники, такие как офсетная печать, цифровая печать, флексография и другие. Эта индустрия широко применяется для создания книг, журналов, рекламных материалов, упаковки и другой продукции.","technologies":"Полиграфия использует разнообразные технологии для создания печатных материалов, включая:\n\nОфсетная печать: Это метод, при котором краска передается с печатной формы на резиновый валик, а затем на бумагу. Офсетная печать обеспечивает высокое качество и подходит для больших тиражей.\n\nЦифровая печать: Эта технология основана на передаче цифровой информации прямо на печатную\n\n\n\n\n\n","createdAt":"2023-09-25T07:50:43.187Z","updatedAt":"2023-09-28T13:07:34.929Z","publishedAt":"2023-09-25T07:52:10.471Z","link":"/printing"}}},"products":{"data":[{"id":25,"attributes":{"name":"Резка 1","description":"Резка 1 Резка 1 Резка 1 Резка 1 м м Резка 1 Резка 1 м Резка 1 Резка 1","createdAt":"2023-09-25T08:01:23.095Z","updatedAt":"2023-09-25T08:01:23.761Z","publishedAt":"2023-09-25T08:01:23.760Z"}},{"id":26,"attributes":{"name":"Резка 2","description":"Резка 1 Резка 1 Резка 1 Резка 1 Резка 1 Резка 1 Резка 1 Резка 1 Резка 1 Резка 1 Резка 1 Резка 1 Резка 1 Резка 1 Резка 1 Резка 1","createdAt":"2023-09-25T08:01:41.373Z","updatedAt":"2023-09-25T08:01:47.138Z","publishedAt":"2023-09-25T08:01:47.138Z"}}]},"portfolio":{"data":{"id":6,"attributes":{"image":"https://i.postimg.cc/0jWNpLnt/nik-J3ftg-XZg-C3s-unsplash-1.png","name":"HelloHelloHello3","description":"ghghghghgh","createdAt":"2023-10-02T14:30:27.799Z","updatedAt":"2023-10-02T14:30:51.615Z","publishedAt":"2023-10-02T14:30:51.613Z"}}}}},"__N_SSG":true}