{"pageProps":{"data":{"name":"Баннеры","description":" Сегодня даже каждому школьнику известен слоган о рекламе, как о двигателе торговли. Эффективность используемой рекламы завит от многих факторов, в том числе и мест ее размещения (газета, интернет, улица и т.д.). Закономерность довольно проста: чем доступнее реклама, тем шире список потенциальных потребителей ваших товаров или услуг. Именно поэтому наружная реклама в виде баннеров и растяжек - одна из самых востребованных на рынке. Изготовление баннеров в Казани достигло профессионального уровня в лице нашей компании.\n\n","createdAt":"2023-09-25T08:03:05.671Z","updatedAt":"2023-12-05T16:08:18.475Z","publishedAt":"2023-09-25T08:03:06.407Z","video":"https://www.youtube.com/watch?v=-_UEVLb2XSg&ab_channel=copyspbru","video_description":"Сегодня никто не удивляется множеству растяжек и баннеров на наших улицах. Их изготовление подразумевает не только нанесение рекламного слогана или логотипа компании. Это яркие, красочные, светящиеся полотна с запоминающимися текстами и фото. Такие современные элементы рекламы могут украсить город.\n\n Размер баннера, его материал, тип конструкции зависят лишь от места размещения. Для помещений подойдет картонная основа, а вот на открытом воздухе лучше размещать баннер на основе армированного винила. Мы предлагаем изготовление рекламных растяжек с подсветкой в виде галогеновых софитов и прожекторов.\n\n\n","slug":null,"direction":{"data":{"id":3,"attributes":{"name":"Полиграфия","description":"Полиграфия - это область печати и производства множественных копий документов или изображений, используя различные техники, такие как офсетная печать, цифровая печать, флексография и другие. Эта индустрия широко применяется для создания книг, журналов, рекламных материалов, упаковки и другой продукции.","technologies":"Полиграфия использует разнообразные технологии для создания печатных материалов, включая:\n\nОфсетная печать: Это метод, при котором краска передается с печатной формы на резиновый валик, а затем на бумагу. Офсетная печать обеспечивает высокое качество и подходит для больших тиражей.\n\nЦифровая печать: Эта технология основана на передаче цифровой информации прямо на печатную\n\n\n\n\n\n","createdAt":"2023-09-25T07:50:43.187Z","updatedAt":"2023-09-28T13:07:34.929Z","publishedAt":"2023-09-25T07:52:10.471Z","link":"/printing"}}},"products":{"data":[{"id":27,"attributes":{"name":"Баннер 1","description":"Баннер 1 Баннер 1 Баннер 1 Баннер 1 Баннер 1 Баннер 1 Баннер 1 Баннер 1 Баннер 1 Баннер 1 Баннер 1","createdAt":"2023-09-25T08:03:23.279Z","updatedAt":"2023-09-25T08:03:36.000Z","publishedAt":"2023-09-25T08:03:35.999Z"}}]},"portfolio":{"data":{"id":2,"attributes":{"image":"https://i.postimg.cc/0jWNpLnt/nik-J3ftg-XZg-C3s-unsplash-1.png","name":"Профессиональное создание каталога для 1","description":"Мы представляем полный цикл создания каталогов для обувного магазина. Мы работали тесно с клиентом, выбрали оптимальную бумагу, распечатали каталоги и сделали контроль качества. Мы гарантируем максимальное качество нашей работы и готовы представлять продукцию магазина на высоком уровне.","createdAt":"2023-10-02T14:28:05.359Z","updatedAt":"2023-10-02T14:29:35.958Z","publishedAt":"2023-10-02T14:29:35.957Z"}}}}},"__N_SSG":true}