{"pageProps":{"data":{"name":"Открытки и приглашения","description":"Ключевая цель открытки – поздравление. А ведь используя открытку по назначению можно еще и заявить о себе.\n\nПо сути, открытка является ярким, имиджевым сообщением, которое не должно оставить поздравляемого равнодушным, обязано побудить его поставить ваше поздравление на самое видное место.\n\nДелятся открытки на несколько типов: рекламные, пригласительные и поздравительные. Для подачи информации потребителю прибегают к использованию рекламных открыток, которые поступают в свободное распространение в супермаркетах, клубах, кинотеатрах.\n\n","createdAt":"2023-09-25T07:58:40.016Z","updatedAt":"2023-11-07T13:57:08.968Z","publishedAt":"2023-09-25T07:58:40.636Z","video":"https://www.youtube.com/watch?v=4iu5fqLfaNA&ab_channel=%D0%A2%D0%B5%D0%BB%D0%B5%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D1%8F%D0%95%D0%BD%D0%B8%D1%81%D0%B5%D0%B9","video_description":null,"slug":null,"direction":{"data":{"id":3,"attributes":{"name":"Полиграфия","description":"Полиграфия - это область печати и производства множественных копий документов или изображений, используя различные техники, такие как офсетная печать, цифровая печать, флексография и другие. Эта индустрия широко применяется для создания книг, журналов, рекламных материалов, упаковки и другой продукции.","technologies":"Полиграфия использует разнообразные технологии для создания печатных материалов, включая:\n\nОфсетная печать: Это метод, при котором краска передается с печатной формы на резиновый валик, а затем на бумагу. Офсетная печать обеспечивает высокое качество и подходит для больших тиражей.\n\nЦифровая печать: Эта технология основана на передаче цифровой информации прямо на печатную\n\n\n\n\n\n","createdAt":"2023-09-25T07:50:43.187Z","updatedAt":"2023-09-28T13:07:34.929Z","publishedAt":"2023-09-25T07:52:10.471Z","link":"/printing"}}},"products":{"data":[{"id":23,"attributes":{"name":"Открытка 1","description":"Открытка 1 Открытка 1 Открытка 1 Открытка 1 Открытка 1 Открытка 1 Открытка 1 Открытка 1 Открытка 1 Открытка 1 Открытка 1 Открытка 1 Открытка 1","createdAt":"2023-09-25T07:59:34.572Z","updatedAt":"2023-09-25T07:59:35.087Z","publishedAt":"2023-09-25T07:59:35.086Z"}},{"id":24,"attributes":{"name":"Открытки 2","description":"Открытка 1 Открытка 1 Открытка 1 Открытка 1 Открытка 1 Открытка 1 Открытка 1 Открытка 1 Открытка 1","createdAt":"2023-09-25T07:59:49.379Z","updatedAt":"2023-09-25T08:00:01.425Z","publishedAt":"2023-09-25T08:00:01.425Z"}}]},"portfolio":{"data":null}}},"__N_SSG":true}