{"pageProps":{"data":{"name":"Маркировка изделий","description":"В основе лазерного гравировального аппарата находится твердотельный кристалл Nd: VO4 и лазерный источник с диодной накачкой.\nСпособен в чрезвычайно быстром темпе (до 10м/с) быстро и чётко гравировать металлические изделия. Аппарат имеет два источника питания с блоком накачки (перекачивает энергию внешнего источника в рабочую среду лазера) и лазерный источник со сканерами.\nДанная гравировальная машина доставляет лазерный луч не механичным способом, а при помощи лазерных суперскоростных сканаторов (сканеров), которые направляют его в заданную область.\n","createdAt":"2023-09-25T07:46:02.836Z","updatedAt":"2023-09-25T07:46:03.506Z","publishedAt":"2023-09-25T07:46:03.505Z","video":"https://www.youtube.com/watch?v=W3_zW7tEgYU&ab_channel=GCCWorld","video_description":null,"slug":null,"direction":{"data":{"id":2,"attributes":{"name":"Лазерная гравировка","description":"Лазерная гравировка – это технология, которая использует мощный лазерный луч для удаления материала с поверхности объекта с высокой точностью и контролем. Она применяется для создания деталей с различными узорами, текстами или изображениями на различных материалах, таких как металл, дерево, стекло или пластик. Лазерная гравировка широко используется в промышленности, в изготовлении украшений, сувениров и других областях, требующих точного и высококачественного нанесения рисунков или текста на поверхности.","technologies":"При производстве лазерной гравировки используются следующие технологии:\n\nЛазерный источник: Основой является мощный лазер, который излучает узкий луч света, способный концентрировать энергию на очень маленькой площади.\n\nКомпьютерное управление: Гравировочные машины управляются компьютером, который предоставляет точные инструкции для перемещения лазерного луча по поверхности и создания нужных узоров или текста.\n\nОптическая система: Оптическая система, такая как зеркала и линзы, направляет лазерный луч и регулирует его фокусировку, что позволяет достичь высокой точности гравировки.\n\n","createdAt":"2023-09-25T07:34:55.393Z","updatedAt":"2023-09-28T13:06:47.947Z","publishedAt":"2023-09-25T07:37:11.532Z","link":"lazer"}}},"products":{"data":[{"id":13,"attributes":{"name":"Маркировка ювелирной продукции","description":"Краткое описание что это. Преимущества данной модели. Кейсы в каких случаях выбирать эту модель.","createdAt":"2023-09-25T07:46:55.715Z","updatedAt":"2023-09-25T07:46:56.585Z","publishedAt":"2023-09-25T07:46:56.585Z"}},{"id":14,"attributes":{"name":"Маркировка сувенирных изделий","description":"Краткое описание что это. Преимущества данной модели. Кейсы в каких случаях выбирать эту модель.","createdAt":"2023-09-25T07:47:25.036Z","updatedAt":"2023-09-25T07:47:26.150Z","publishedAt":"2023-09-25T07:47:26.149Z"}}]},"portfolio":{"data":{"id":5,"attributes":{"image":"https://i.postimg.cc/0jWNpLnt/nik-J3ftg-XZg-C3s-unsplash-1.png","name":"Тест2222","description":"333333333","createdAt":"2023-10-02T14:29:59.024Z","updatedAt":"2023-10-02T14:30:48.458Z","publishedAt":"2023-10-02T14:30:48.457Z"}}}}},"__N_SSG":true}