{"pageProps":{"data":{"name":"Шильды","description":"Шильды изготавливают из пластика и алюминия. Выполнены они зачастую в виде небольшой таблички, содержащей текст технических характеристик или свойств устройства. Выступают они в роли техпаспорта, наличие которого обязательно на разнообразном оборудовании.\n\n","createdAt":"2023-09-25T07:41:10.447Z","updatedAt":"2023-09-25T07:41:27.186Z","publishedAt":"2023-09-25T07:41:27.185Z","video":"youtube.com/watch?v=n_Qpwih47Lg&ab_channel=ДенисЧехановский","video_description":"На сегодняшний день сфера применения шильдов значительно расширилась, сегодня же производители крепят их к своей продукции, тем самым привлекая внимание потенциальных покупателей. Располагают на шильдах зачастую логотип и слоган торговой марки. Применимы данные изделия во время проведения промо-акций, выступают в качестве сувенирной символики бренда, что, несомненно, способствует его наискорейшему запоминанию.\n\n","slug":null,"direction":{"data":{"id":2,"attributes":{"name":"Лазерная гравировка","description":"Лазерная гравировка – это технология, которая использует мощный лазерный луч для удаления материала с поверхности объекта с высокой точностью и контролем. Она применяется для создания деталей с различными узорами, текстами или изображениями на различных материалах, таких как металл, дерево, стекло или пластик. Лазерная гравировка широко используется в промышленности, в изготовлении украшений, сувениров и других областях, требующих точного и высококачественного нанесения рисунков или текста на поверхности.","technologies":"При производстве лазерной гравировки используются следующие технологии:\n\nЛазерный источник: Основой является мощный лазер, который излучает узкий луч света, способный концентрировать энергию на очень маленькой площади.\n\nКомпьютерное управление: Гравировочные машины управляются компьютером, который предоставляет точные инструкции для перемещения лазерного луча по поверхности и создания нужных узоров или текста.\n\nОптическая система: Оптическая система, такая как зеркала и линзы, направляет лазерный луч и регулирует его фокусировку, что позволяет достичь высокой точности гравировки.\n\n","createdAt":"2023-09-25T07:34:55.393Z","updatedAt":"2023-09-28T13:06:47.947Z","publishedAt":"2023-09-25T07:37:11.532Z","link":"lazer"}}},"products":{"data":[{"id":11,"attributes":{"name":"Гибкие шильды","description":"Производятся из качественного пластика, легко монтируются на любой вид поверхности посредством клея. Благодаря этому шильд не проблематично разместить на фронтальной стороне техники, тем самым создав область для гарантийной информации.\n\n","createdAt":"2023-09-25T07:41:43.072Z","updatedAt":"2023-09-25T07:41:43.557Z","publishedAt":"2023-09-25T07:41:43.556Z"}}]},"portfolio":{"data":{"id":8,"attributes":{"image":"https://i.postimg.cc/0jWNpLnt/nik-J3ftg-XZg-C3s-unsplash-1.png","name":"test233`","description":"ggypuuipiip","createdAt":"2023-10-02T14:31:09.634Z","updatedAt":"2023-10-02T14:31:10.047Z","publishedAt":"2023-10-02T14:31:10.047Z"}}}}},"__N_SSG":true}