{"pageProps":{"data":{"name":"Таблички","description":"Табличка – указатель, изготавливаемый путем лазерной гравировки и резки. Для его изготовления используется двухслойный пластик. Ключевой особенностью таблички является информативность, которая должна подчеркиваться стильным дизайном и красотой. Приступая к изготовлению таблички, вспомните принцип \"встречают по одежке\", который как никакой другой подходит к данному виду указателей. Ваша задача определиться с тем, что вы желаете, а исполнение мы берем на себя.\n\n","createdAt":"2023-09-25T07:37:07.812Z","updatedAt":"2023-11-07T13:52:15.930Z","publishedAt":"2023-09-25T07:37:15.157Z","video":"https://youtu.be/_Spubo-l51k?feature=shared","video_description":"Если же табличка для наружного применения, то следует позаботиться о надлежащем качестве материалов, их устойчивости к ультрафиолетовому излучению, чтобы в дальнейшем избежать досадного разочарования в выцветшей надписи на вашем здании.\n\n Данная интерьерная реклама менее подвержена влиянию негативных факторов, потому и материал для нее можно подобрать не такой устойчивый. Материал, используемый для табличек в интерьере, ни в коем случае нельзя применять для оформления фасада. Мы же прибегаем к использованию пластика ROWMARK, который обладает сериями для разных целей. В наличии этого производителя есть устойчивые пластики.","slug":null,"direction":{"data":{"id":2,"attributes":{"name":"Лазерная гравировка","description":"Лазерная гравировка – это технология, которая использует мощный лазерный луч для удаления материала с поверхности объекта с высокой точностью и контролем. Она применяется для создания деталей с различными узорами, текстами или изображениями на различных материалах, таких как металл, дерево, стекло или пластик. Лазерная гравировка широко используется в промышленности, в изготовлении украшений, сувениров и других областях, требующих точного и высококачественного нанесения рисунков или текста на поверхности.","technologies":"При производстве лазерной гравировки используются следующие технологии:\n\nЛазерный источник: Основой является мощный лазер, который излучает узкий луч света, способный концентрировать энергию на очень маленькой площади.\n\nКомпьютерное управление: Гравировочные машины управляются компьютером, который предоставляет точные инструкции для перемещения лазерного луча по поверхности и создания нужных узоров или текста.\n\nОптическая система: Оптическая система, такая как зеркала и линзы, направляет лазерный луч и регулирует его фокусировку, что позволяет достичь высокой точности гравировки.\n\n","createdAt":"2023-09-25T07:34:55.393Z","updatedAt":"2023-09-28T13:06:47.947Z","publishedAt":"2023-09-25T07:37:11.532Z","link":"lazer"}}},"products":{"data":[{"id":9,"attributes":{"name":"Гравировка таблички","description":"Краткое описание что это. Преимущества данной модели. Кейсы в каких случаях выбирать эту модель.","createdAt":"2023-09-25T07:36:21.241Z","updatedAt":"2023-09-25T07:37:17.856Z","publishedAt":"2023-09-25T07:37:17.855Z"}}]},"portfolio":{"data":{"id":7,"attributes":{"image":"https://i.postimg.cc/0jWNpLnt/nik-J3ftg-XZg-C3s-unsplash-1.png","name":"ghghghghghghghgh","description":"dl;wlwdfflglhll","createdAt":"2023-10-02T14:30:43.809Z","updatedAt":"2023-10-02T14:30:54.764Z","publishedAt":"2023-10-02T14:30:54.763Z"}}}}},"__N_SSG":true}