{"pageProps":{"data":{"name":"Датеры","description":"Штампы прямоугольной формы, которые служат для проставления даты на бумагах различных видов, носят название датеры. При большом объеме письменной документации они позволяют ускорить документооборот. Используя данные штампы можно без больших трудозатрат проставить даты и разместить нужный текст на официальных документах.\n\n Кроме даты, они могут дополнительно иметь поля с текстом, который часто повторяется в документации. Для изменения даты и текста на штампе предусмотрено специальное поворотное колесико, вращение которого позволяет выбрать требуемый текст.\n\n В учреждениях нотариата возможно использовать штампы, в которых дата проставляется курсивом","createdAt":"2023-09-25T07:26:45.646Z","updatedAt":"2023-09-25T07:27:37.068Z","publishedAt":"2023-09-25T07:27:37.067Z","video":"https://www.youtube.com/watch?v=f8dripjk5GM&ab_channel=%D0%9A%D0%B0%D0%BD%D0%B0%D0%BB%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D0%B8%D0%9F%D1%80%D0%B8%D0%BD%D1%82%D0%B8%D0%BD%D0%B3-%D0%93%D1%80%D1%83%D0%BF%D0%BF","video_description":"Клиент имеет возможность воспользоваться удобным сервисом. Для заказа нумератора, датера или нужного штампа, имеющего сменные поля, достаточно заполнить специальную форму на сайте. Можно оформить заказ, воспользовавшись электронной почтой или лично обратившись в офис компании.\n\n Изготовленный штамп можно получить самому или он будет доставлен по указанному адресу при оформлении заказа.\n\n Ваш заказ на изготовление нумераторов, датеров и любой штемпельной продукции будет выполнен в минимально возможный срок. Продукция будет изготовлена в соответствии с действующими стандартами из качественных материалов на современном оборудовании.\n\n","slug":null,"direction":{"data":{"id":1,"attributes":{"name":"Печати и штампы","description":"Любой организации необходимы печати и штампы, которыми будет заверяться вся документации компании. В зависимости от активности работ, даннымы, юридически заверенными атрибутами, пользуются почти каждый день! Поэтому печать является обязательным элементом каждого предприятия.\n\nСреди печатей существуют гербовые, рельефные печати или штампы, печати с логотипами и реквизитами компаний и другими элементами для защиты документации. Кроме того, мы производим изготовление печатей, использующих особые чернила. Благодаря этому, печати можно ставить на таких материалах как пластик, стекло или металл. Также существуют чернила, видимые исключительно под ультрафиолетовыми лучами.","technologies":"Любой организации необходимы печати и штампы, которыми будет заверяться вся документации компании. В зависимости от активности работ, даннымы, юридически заверенными атрибутами, пользуются почти каждый день! Поэтому печать является обязательным элементом каждого предприятия.\n\nСреди печатей существуют гербовые, рельефные печати или штампы, печати с логотипами и реквизитами компаний и другими элементами для защиты документации. Кроме того, мы производим изготовление печатей, использующих особые чернила. Благодаря этому, печати можно ставить на таких материалах как пластик, стекло или металл. Также существуют чернила, видимые исключительно под ультрафиолетовыми лучами.\n\nДля оформления заявки на изготовление и получение печати организации, Вам необходимо предоставить всю информацию, которая будет наноситься на печать и пакет документов. Для различных видов печатей существуют отдельные списки обязательных документов, которые будут подробно рассмотрены ниже. Кроме того, вы должны будете сообщить назначение изделия: штамп, факсимиле, печать, пломбиры. При желании, Вы также можете сделать заказ на изготовление экслибриса или декоративной печати лично для себя или в подарок.\n\nНа тот случай, если Вы уже приняли решение изготовить печати и штампы, но не знаете, как они будет выглядеть, есть типография, специалисты которой помогут с разработкой макета. После утверждения заказ отправляется на производство.","createdAt":"2023-09-25T07:07:07.874Z","updatedAt":"2023-09-28T13:07:05.322Z","publishedAt":"2023-09-25T07:11:23.420Z","link":"/stamps"}}},"products":{"data":[{"id":7,"attributes":{"name":"Штампы для офисного документооборота","description":"Краткое описание что это. Преимущества данной модели. Кейсы в каких случаях выбирать эту модель.","createdAt":"2023-09-25T07:27:11.071Z","updatedAt":"2023-09-25T07:27:38.649Z","publishedAt":"2023-09-25T07:27:38.648Z"}}]},"portfolio":{"data":null}}},"__N_SSG":true}