{"pageProps":{"data":{"name":"Номерки","description":"Номерки для гардероба используются в качестве дополнительной рекламной площадки, способной сыграть вам на руку в рамках продвижения продукта или услуги. Напечатав свою символику на гардеробных номерках, вы сможете привлечь новых клиентов. К тому же такого рода реклама вызывает уважение, ведь не каждая компания уделяет столь пристальное внимание мелочам в изготовлении рекламы. Заявите оригинально о себе, закажите изготовление номерков в компании \"Графика Булгария\".\n\n","createdAt":"2023-09-25T07:42:56.403Z","updatedAt":"2023-12-05T16:01:52.346Z","publishedAt":"2023-09-25T07:42:57.181Z","video":"https://www.youtube.com/watch?v=SC-VghhvFc8&ab_channel=mir-am","video_description":" Мы осуществляем изготовление номерков круглой, овальной, квадратной и прямоугольной форм. В качестве материала выступает дерево, стекло, металл, возможно производство из кожи. В работе применяется недорогой пластик и легкий алюминий. Металлические же изделия покрываются специальными красками, защищающими их от разнообразных воздействий.","slug":null,"direction":{"data":{"id":2,"attributes":{"name":"Лазерная гравировка","description":" Лазерная гравировка - одна из услуг, предоставляемых компанией \"Графика Булгария\" в г. Казань. Лазерная резка может быть использована в процессе производства интерьерной рекламы, служить премиальным показателем благосостояния и уверенности в завтрашнем дне. Для заказа услуги и ознакомления с деталями, звоните по указанным на сайте номерам.","technologies":"Данный вид нанесения какого-либо изображения или текста на первый взгляд может показаться сложным, за счет выполняемых процессов, то есть удаление верхнего слоя обрабатываемой поверхности с последующим частичным испарением материала и таким образом перенесения желаемого текста и изображения на заготовку. Но, как правило, лазерная гравировка по металлу выделяется своим качеством и износоустойчивостью, а её цена гораздо ниже, чем обрабатываемый материал. При том, что в итоге Вы станете обладателем стильного и оригинального аксессуара, подчеркивающего Вашу индивидуальность.\n\n","createdAt":"2023-09-25T07:34:55.393Z","updatedAt":"2023-12-05T15:55:23.357Z","publishedAt":"2023-09-25T07:37:11.532Z","link":"lazer"}}},"products":{"data":[{"id":12,"attributes":{"name":"Номерки для гардероба","description":" Номерки для гардероба используются в качестве дополнительной рекламной площадки, способной сыграть вам на руку в рамках продвижения продукта или услуги. Напечатав свою символику на гардеробных номерках, вы сможете привлечь новых клиентов. К тому же такого рода реклама вызывает уважение, ведь не каждая компания уделяет столь пристальное внимание мелочам в изготовлении рекламы. Заявите оригинально о себе, закажите изготовление номерков в компании \"Графика Булгария\".\n\n","createdAt":"2023-09-25T07:44:33.962Z","updatedAt":"2023-09-25T07:44:34.615Z","publishedAt":"2023-09-25T07:44:34.614Z"}}]},"portfolio":{"data":null}}},"__N_SSG":true}